{
    "Help Center": "Helpcentrum",
    "Here you'll find answers to many common questions about our services, policies, and features. If you need further assistance, our team is always ready to help you find the information or support you need.": "Hier vindt u antwoorden op veel voorkomende vragen over onze diensten, beleid en functies. Als u verdere hulp nodig heeft, staat ons team altijd klaar om u te helpen bij het vinden van de informatie of ondersteuning die u nodig heeft.",
    "No categories found.": "Geen categorieën gevonden.",
    "Agent login": "Agent login",
    "© :year :name.": "© :year :name.",
    "Other categories": "Andere categorieën",
    "Select an option": "Selecteer een optie",
    "* This field is required": "* Dit veld is verplicht",
    "Some system info is sent to :name. It helps improve support, fix issues, and make products better, in line with the <a href=\":privacy_policy\" class=\"underline\">Privacy Policy</a> and <a href=\":terms_of_service\" class=\"underline\">Terms of Service</a>.": "Er wordt wat systeeminformatie naar :name gestuurd. Dit helpt bij het verbeteren van ondersteuning, het oplossen van problemen en het verbeteren van producten, in overeenstemming met het <a href=\":privacy_policy\" class=\"underline\">Privacybeleid</a> en de <a href=\":terms_of_service\" class=\"underline\">Gebruiksvoorwaarden</a>.",
    "Comments": "Reacties",
    "Avatar": "Avatar",
    "Created": "Aangemaakt",
    "Email": "E-mail",
    "Phone": "Telefoon",
    "Locale": "Taal",
    "Time": "Tijd",
    "No activity yet.": "Nog geen activiteit.",
    ":name changed ticket :column to": ":name heeft ticket :column gewijzigd naar",
    "No sections found.": "Geen secties gevonden.",
    "Internal only": "Alleen intern",
    "No comments found.": "Geen reacties gevonden.",
    "Send": "Verstuur",
    "Submit": "Verzenden",
    "We noticed that there was no response regarding your ticket, so it has been automatically closed.": "We hebben gemerkt dat er geen reactie was op uw ticket, dus het is automatisch gesloten.",
    "If you still need help, feel free to open a new ticket about this issue.": "Als u nog steeds hulp nodig heeft, kunt u gerust een nieuw ticket openen voor dit probleem.",
    "We've received your message": "We hebben uw bericht ontvangen",
    "Thank you for reaching out!": "Bedankt voor uw bericht!",
    "We've received your message and are reviewing it as quickly as possible.": "We hebben uw bericht ontvangen en bekijken het zo snel mogelijk.",
    "In the meantime, please visit :url for helpful resources and self-serve support options.": "In de tussentijd vindt u op :url nuttige informatie en overige ondersteuning.",
    "We need some information from you": "We hebben wat informatie van u nodig",
    "We need a few things to move forward:": "We hebben een paar dingen nodig om verder te gaan:",
    "1. Ask your Account Manager to escalate the case (#:ticket_id) if they have not already.": "1. Voordat het ticket in behandeling wordt genomen, dient het ticket te worden geëscaleerd. Neem hiervoor contact op met uw Account Manager en verstrek deze het ticketnummer (#:ticket_id).",
    "2. Provide the business need or purpose behind your request.": "2. Om uw verzoek snel te verwerken, is het belangrijk dat u de reden of het doel van uw verzoek aangeeft. Dit helpt ons om uw verzoek correct te verwerken.",
    "An agent has marked your ticket as resolved.": "Een agent heeft uw ticket als opgelost gemarkeerd.",
    "To reopen the ticket, simply reply to this email. Otherwise, it will be automatically closed after 48 hours.": "Om het ticket te heropenen, antwoordt u simpelweg op deze e-mail. Anders wordt het na 48 uur automatisch gesloten.",
    "Form was successfully submitted.": "Het formulier is succesvol verzonden.",
    "New response to your ticket": "Nieuwe reactie op uw ticket",
    "Hello!": "Hallo!",
    "Regards": "Met vriendelijke groeten",
    "Ticket closed": "We hebben uw ticket gesloten",
    "Ticket resolved": "We hebben uw ticket als opgelost gemarkeerd",
    "This article is in draft. You can see it because you're logged in as an agent.": "Dit artikel is een concept. U kunt het zien omdat u bent ingelogd als agent.",
    "Share Article": "Artikel delen",
    "Edit Article": "Artikel bewerken",
    "Publish Article": "Artikel publiceren",
    "Unpublish Article": "Artikel depubliceren",
    "This form is in draft. You can see it because you're logged in as an agent.": "Dit formulier is een concept. U kunt het zien omdat u bent ingelogd als agent.",
    "Share Form": "Formulier delen",
    "Edit Form": "Formulier bewerken",
    "Activate Form": "Formulier activeren",
    "Deactivate Form": "Formulier deactiveren",
    "Share this article": "Deel dit artikel",
    "Share this form": "Deel dit formulier",
    "Copy and share the link above.": "Kopieer en deel de bovenstaande link."
}
